// © Copyright 2004-2008, 2015-2016 HP Development Company, L.P.

TaskName = "Uso de cores";

PrintingProcessTitle = "Imprimindo o registro de trabalhos do Uso de cores";
NoPrintTitle = "Não foi possível imprimir o registro de trabalhos do Uso de cores";
NoPrintMsg = "Verifique se a impressora está conectada e ligada, e tente novamente.";

HSDTitleTextFieldValue = "Imprimindo o registro de trabalhos do Uso de cores";
HSDInfoTextFieldValue = "O registro de trabalhos do Uso de cores pode ser impresso para mostrar os dados estatísticos dos usuários e os aplicativos que imprimiram neste dispositivo.";
HSDPrintButtonTitle = "Imprimir o registro do Uso de cores";


